<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

</head>
<body>

<table width="80%" align="center" border="0" cellpadding="13" cellspacing="5" bgcolor="#e6e5e5">
<tr>
	<td colspan="3"> 
		<img alt="" src="../resources/menuimage/yakgwanimg.gif">
	</td>
</tr>
<tr>
	<td colspan="3" valign="top" bgcolor="#FFFFFF">
 <div>
 <div>
<br />
<p>본 개인 정보 보호 정책은 POL(이하 '회사')이 제공하는 사이트 펜션오브레전드 (이하 '서비스')에 인터넷 사용자들의 기본권인 사생활 비밀과 자유 및 통신 비밀을 보장하고 불법적인 도청, 정보 유출로 인한 인권침해가 나타나지 않도록 하고자 명시하는 것입니다. </p>
<p>'회사'는 고객님의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진및정보보호에관한법률』상의 개인정보보호규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다. '회사'는 개인정보보호 정책을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. </p>

<br />
<p><strong>1. 개인 정보의 수집 목적 및 이용</strong>
'회사'가 사용자들의 개인정보를 수집하는 목적은 이용자들의 신분을 확인하고 '서비스'를 이용하고자 하는 의사확인을 위한 것이며, 이용자들에게 최적의 서비스를 제공하고자 하는 것입니다. '회사'는 아래와 같이 수집목적에 따라 개인정보를 이용하고 있습니다. 다만, 이용목적은 수집목적을 벗어나지 않는 범위에서 추가 서비스제공을 위해 확장될 수 있으며, 이 경우에는 미리 공지하여 그 사실을 알려 반드시 고객님께 사전 동의를 구할 것입니다.</p>
<p>▣ 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 <br />
  콘텐츠 제공, 물품배송 또는 청구서 등 발송, 금융거래 본인 인증 및 금융 서비스, 구매 및 요금 결재, 요금추심<br />
  ▣ 회원 관리 <br />
  회원제 서비스 이용에 따른 본인확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 가입 및 가입횟수 제한, 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달<br />
  ▣ 마케팅 및 광고에 활용<br />
  신규 서비스(제품) 개발 및 특화, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계, 이벤트 등 광고성 정보전달 <br />

 <br />
  <strong>2. 개인 정보 수집 항목</strong><br />
  '회사'가 '서비스' 제공을 위해 제공 받는 항목과 목적은 다음과 같습니다.<br>
[필수사항]<br>
- 성 명<br>
- 회 원 ID[회원의 경우]<br>
- 비밀번호[회원의 경우]<br>
- 전자우편주소[E-mail]<br>
- 핸드폰 번호<br>
고객님이 제공하는 개인정보는 온라인회원가입 또는 예약서비스를 받는 동안 예약기록과 함께 보유하며 예약서비스 제공 관련을 위해서만 이용하게 됩니다. <br>
또한 서비스 이용과정이나 처리과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.<br>
- 서비스이용기록, 접속로그, 쿠키, 접속IP정보, 결제기록 </p>
<br />
<p><strong>3. 개인 정보 제공 및 공유</strong><br />
원칙적으로 '회사'는 고객님의 개인정보를 서비스와 무관한 타 기업, 기관에 공개하지 않습니다. 다만,고객님의 개인정보를 공유하는 경우 다음과 같습니다. </p>
<p>-서비스 이용시 각 서비스 이용 현장에서 본인 확인을 하기 위한 최소한의 정보. <br />
  고객님의 원활한 여행상품 상담 및 처리를 위해 '회사'에서 제공한 관리시스템을 '회사' 담당자에 한해 제한적으로 열람할 수 있도록 하고 있습니다. <br />
  이외에는 아래의 경우에 준합니다. <br />
  - 관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우. <br />
  - 통계작성학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주협력사나 연구단체 등에 제공하는 경우. <br />
  - 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우. <br />
  그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 고지하는 것을 원칙으로 운영하고 있습니다. <br />
  법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다. </p>

<br />
<p><strong>4. 개인정보수집에 대한 동의</strong><br />
  '회사'는 고객님이 회원가입, 물품 구매/예약시 개인정보보호정책 「동의」를 체크하면 개인정보 수집에 대해 동의한 것으로 봅니다. <br />
</p>
<p>&nbsp;</p>

<br />
<p><strong>5. 개인정보의 수집 이용, 제공에 대한 동의 철회</strong><br />
물품 구매/예약시 고객님께서 제공한 개인정보와 동의하신 내용은 예약취소시 철회된 것으로 간주하며 개인정보관리 담당자에게 전화, E-mail등으로 연락하시면 개인정보의 삭제 등 필요한 조치를 하겠습니다. </p>

<br />
<p><strong>6. 쿠키운영에 관한 사항</strong><br />
  '회사'는 귀하의 정보를 수시로 저장하고 찾아내는 쿠키(Cookie)를 운용합니다. 쿠키란 '회사'의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장되며, 이는 이용자의 방문형태, 이용형태 등을 파악하여 더욱 편리한 서비스를 만들어 제공할 수 있도록 하는데 목적이 있습니다. <br />
이용자는 웹브라우저에서 옵션을 설정함으로서 모든 쿠키를 허용할 수도 있고, 매번 확인을 거치거나, 모든 쿠키의 저장을 거부할 수도 있습니다. </p>
<p><strong>▣ 쿠키 설정 거부 방법</strong><br />
  예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br />
  설정방법 예(인터넷 익스플로어의 경우)<br />
  : 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보<br />
단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</p>

<br />
<p><strong>7. 개인정보의 열람 및 정정</strong><br />
고객님은 언제든지 등록되어 있는 개인정보를 열람하거나 정정 하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 예약하신 해당 예약을 조회하여 직접 열람 또는 정정하거나 '회사' 콜센터로 연락주시면 반영해 드립니다. </p>

<br />
<p><strong>8. 개인정보의 보유기간 및 이용기간</strong><br />
  고객님의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기됩니다. 단, 상법 등 관련 법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다. <br />
  - 계약 또는 청약철회 등에 관한 기록 : 5년 <br />
  - 대금결제 및 재화등의 공급에 관한 기록 : 5년 <br />
  - 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 <br />
</p>

<br />
<p><strong>9. 이용자의 권리와 의무</strong><br />
고객님의 개인정보를 정확하게 입력하여 사고예방에 만전을 기해 주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 요청하신 예약처리가 불가하며 『정보통신망이용촉진및정보보호등에관한법률』등에 의해 처벌받을 수 있습니다. </p>

<br />
<p><strong>10. 아동의 개인정보보호</strong><br />
만 14세 미만의 어린이들은 '회사'가 제공하는 '서비스'를 예약을 할 수 없도록 하고 있습니다. </p>

<br />
<p><strong>11. 개인정보의 파기관리</strong><br />
  고객님의 요청이 있거나, 개인정보의 수집목적 또는 제공받은 목적을 달성하였을때 '회사'는 아래와 같은 방법으로 파기관리를 하고 있습니다.<br />
  -종이에 출력된 개인정보: 분쇄기를 이용하여 분쇄<br />
-전자적파일형태로 저장된 개인정보: 개인정보는 남기지 않으며, 기록을 재생할수 없는 방법을 통하여 기록삭제</p>

<br />
<p><strong>12. 개인정보보호 정책의 개정에 관한 사항</strong><br />
  '회사'는 정보통신망이용촉진및정보보호등에관한법률, 개인정보보호지침, 신용정보의이용및보호에관한법률, 전자거래기본법, 전자거래소비자보호지침 등 개인정보보호 관련법규를 준수합니다. 따라서 '회사'의 개인정보보호정책은 관련법규 및 정부지침의 변경으로 인하여 그 내용이 변경될 수 있습니다. <br />
개인정보보호정책 개정시에는 개정일자, 개정이유, 개정내용 등을 인터넷 웹사이트에 공시하겠습니다. 상기 개인정보보호정책은 2007년 10월 30일부터 시행합니다. </p>

<br />
<p><strong>13. 개인정보의 위탁처리</strong><br />
  '회사'는 원활한 서비스 이행을 위해 아래와 같이 개인정보 취급 업무중 일부를 외부 전문업체에 위탁하여 운영하고 있습니다.<br />
  - 위탁업체 : ㈜루비소프트<br />
  - 위탁목적 : 서버관리 및 시스템유지, 관리<br />
- 위탁기간 : 계약 종료 시 까지</p>

<br />
      </div>

 </div></td>
</tr>


</table>
</body>
</html>